<template>
  <div class="page about-page">
    <div class="container main-container">
      <div class="content-container">
        <h1 class="content-title">О компании</h1>

        <strong>
          Компания «QKabel» занимается поставкой кабельно-проводниковой
          продукции по всей России. Большой опыт работы в данной сфере (более 10
          лет) позволил наработать огромную систему партнерских взаимоотношений.
          Благодаря этому наша компания сочетает в себе высокие стандарты
          обслуживания и индивидуальный подход к клиенту, что в свою очередь
          делает нашу компанию выгодным партнером и ориентирует на долгосрочное
          сотрудничество.
        </strong>
        <p>
          Мы предлагаем провод, электротехническую и светотехническую продукцию,
          кабель оптом. Мы являемся официальным дилером многих крупных
          производителей кабельной продукции. Анализируя ситуацию на рынке,
          подбираем лучшее по оптимальной стоимости. В итоге мы предлагаем нашим
          клиентам купить кабель по самым выгодным ценам.
        </p>
        <p>
          На нашем сайте можно заказать кабельную продукцию, электроустановочные
          изделия, кабеленесущие системы, светильники, и сопутствующее
          оборудование для них.
        </p>
        <p>
          Также наша продукция удовлетворит любые запросы тех, кто занимается
          подбором электроизмерительной, энергосберегающей продукции: счетчики,
          автоматические выключатели, материалы для изоляции, роторы, дроссели и
          пр. Компания «QKabel» предлагает самый широкий выбор кабельной
          продукции и сопутствующих товаров, которые могут пригодиться при их
          монтаже. Купить кабель у нас, значит, обеспечить свой строительный
          объект коммуникациями самого высокого качества. Мы можем предложить
          все виды силовых, контрольных, и кабелей связи и др. «QKabel»
          реализует всю свою продукцию оптовыми партиями различных объемов. Наша
          компания может предложить вам совершить покупку на одном из наших
          складов.
        </p>
        <h2>Наши партнеры</h2>
        <p>
          ОАО «Рыбинсккабель», ОАО «Чебоксарский завод кабельных изделий»
          (Чувашкабель), ООО «Азовская кабельная компания», ЗАО
          «Людиновокабель», ООО «Конкорд», ОАО «Сарансккабель»,
          «Сарансккабель-Оптика», ОАО «Иркутский кабельный завод»
          (Иркутсккабель), ОАО «Кирсинский кабельный завод» (Кирскабель), ОАО
          «Росскат», ЗАО «Элкаб», ООО «Камский кабель» (Камкабель), АО
          «Псковкабель», ОАО «Уфимский кабельный завод» (Уфимкабель), ЗАО
          «Уральский кабельный завод» (Уралкабель), ЗАО «Томский кабельный
          завод» (Томсккабель), ЗАО «Смоленский кабельный завод», АО «Самарская
          кабельная компания», ООО «Рязанский завод кабельной арматуры», ЗАО
          «Режевской кабельный завод», ОАО «Подольский кабельный завод», ОАО
          «Пермский завод по производству оптического кабеля» (ИНКАБ), ЗАО
          «Орловский кабельный завод» (КАМИТ), ООО «Озерский кабельный завод»,
          ООО «Новомосковский кабельный завод» (Липаркабель), ООО «Нижегородский
          кабельный завод» (НКЗ Электрокабель НН), ОАО «Особое конструкторское
          бюро кабельной промышленности» (ОКБ КП), ООО «Московский кабельный
          завод» (Москабель), ОАО «Кольчугинский кабельный завод»
          (Электрокабель), ООО «Калужский кабельный завод», ООО «Казанский
          кабельный завод» (Таткабель), ООО «Дмитровский кабельный завод»
          (Дмитров-Кабель), ЗАО «Воронежский кабельный завод»
          (Воронежтелекабель), ООО «Верхнеокский кабельный завод»(ВОКЗ), ЗАО
          «Энергокабель», ООО «Кабельтов», ООО «Завод КвантКабель», ЗАО
          «Полимет», АО «Марпосадкабель». Благодаря огромному списку
          поставщиков, ассортимент нашей продукции очень большой и не
          уменьшается во время сезонного спроса.
        </p>
      </div>

      <SideBar :images="sidebarImages" />
    </div>
  </div>
</template>

<script>
import SideBar from "@/components/SideBar";
import img1 from "@/assets/img/about-img1.jpg";
import img2 from "@/assets/img/about-img2.jpg";

export default {
  components: {
    SideBar,
  },

  data() {
    return {
      sidebarImages: [img1, img2]
    }
  }
};
</script>
